
:*:ok,,::👍
:*:okk,,::✌️
:*:rock,,::🤘
:*:up,,::👆
:*:down,,::👇
:*:hang,,::🤙
:*:aleluia,,::🙌
:*:hkiss,,::😘
:*:kiss,,::😙

:*:mano,,::😒
:*:veio,,::😑
:*:mad,,::😤
:*:desc,,::🤨
:*:mono,,::🧐

:*:hum,,::🤔
:*:wat,,::😳
:*:waat,,::😨
:*:waaat,,::😱
:*:roll,,::🙄
:*:facep,,::🤦‍♀️
:*:seila,,::🤷‍♀️

:*:sono,,::🥱
:*:zzz,,::😴
:*:eca,,::🤢
:*:drool,,::🤤
:*:heart,,::💚
:*:boxe,,::🥊

:*:doh,,::😖
:*:no,,::😫
:*:fuck,,::😓
:*:ah,,::😩
:*:sad,,::😞
:*:vsad,,::😔
:*:cry,,::😭

:*:saf,,::😏
:*:nerd,,::🤓
:*:sun,,::😎
:*:cocky,,::😌

:*:lol,,::😂
:*:lool,,::🤣
:*:oops,,::😅
:*:hehe,,::😬
:*:saint,,::😇
:*:heye,,::😍
:*:seye,,::🤩
:*:empol,,::😋
:*:party,,::🥳
:*:hhap,,::🥰
:*:hap,,::😊

:*:?,,::❓
:*:??,,::❓❓
:*:!,,::❗
:*:!!,,::❗❗
:*:arrl,,::🠘
:*:arrr,,::🠚
:*:arru,,::🠙
:*:arrd,,::🠛
:*:dif,,::≠
; :*:<<,,::≤
; :*:>>,,::≥
:*:approx,,::≅
:*:sqrt,,::√
:*:pi,,::π
:*:any,,::∀
:*:delta,,::∆